Repository: LikaloLLC/likalo.com
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, ja_jp, pt

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
de: Docsie Manager wurde speziell für die Unternehmensdokumentation entwickelt. Egal ob Sie nur ein Produkt oder 100 Produkte haben, Docsie Manager übernimmt das für Sie.
es: Docsie Manager se creó pensando en los documentos empresariales, de modo que ya sea que tengas 1 o 100 productos, el gestor de Docsie tiene lo que necesitas.
fr: Docsie manager est conçu spécialement pour les documents d’entreprise, que vous proposiez 1 ou 100 produits. Docsie manager assure vos arrières.
ja_jp: Docsieマネージャーは企業のドキュメンテーションを念頭に作成されているので、1個でも100個の製品にでも対応できます。 Docsieマネージャー にお任せください。
pt: O Docsie Manager foi projetado para documentações corporativas. Por isso, se você possui 1 ou 100 produtos, o Docsie Manager tem tudo o que você precisa.

source: Docs for global companies.
de: Dokumentationen für globale Unternehmen.
es: Documentos para empresas internacionales
fr: Documents pour les entreprises internationales.
ja_jp: グローバル企業向けの文書。
pt: Documentos para empresas globais.

source: Docsie manager comes with built-in automated translations to meet even the most rigorous enterprise documentation use cases.
de: Docsie Manager verfügt über integrierte automatische Übersetzungsfunktionen, die selbst den anspruchsvollsten Anforderungen in der Unternehmensdokumentation gerecht werden.
es: Docsie Manager dispone de un traductor automático integrado que puede atender incluso los casos de uso más exigentes.
fr: Docsie Manager est livré avec des traductions automatisées intégrées pour répondre aux besoins les plus complexes de la documentation d’entreprise.
ja_jp: Docsieマネージャーには自動翻訳機能が内蔵されているため、最も厳しい企業文書作成条件でも 満たすことができます。
pt: O Docsie Manager conta com traduções automáticas integradas para atender até mesmo aos mais exigentes casos de uso de documentação corporativa.

source: Amazing collaboration tools for busy teams
de: Überragende Kollaborationstools für vielbeschäftigte Teams
es: Increíbles herramientas colaborativas para equipos con mucho trabajo
fr: Des outils de collaboration incroyables pour les équipes très actives
ja_jp: 多忙なチームのための素晴らしいコラボレーションツール
pt: Ferramentas de colaboração incríveis para equipes atarefadas

source: Docsie allows you to collaborate with your internal and external teams by having separate permissions and user management per shelf.
de: Docsie ermöglicht Ihnen die Zusammenarbeit mit Ihren internen und externen Teams, da Sie für jedes Regal separate Zugriffsberechtigungen und eine separate Benutzerverwaltung festlegen können.
es: Docsie te permite colaborar con tus equipos internos y externos a través de permisos especiales y una administración de usuarios por estantería.
fr: Docsie vous permet de collaborer avec vos équipes internes et externes grâce à des autorisations distinctes et une gestion par échelle des utilisateurs.
ja_jp: Docsieを利用すると、シェルフごとにアクセス権限を設定してユーザーを管理できるため、社内外のチームと 協力して取り組むことができます。
pt: O Docsie permite que você colabore com suas equipes internas e externas através de permissões individuais e gerenciamento de usuários por prateleira.

source: Better documentation starts with Docsie Manager.
de: Bessere Dokumentationen beginnen mit Docsie Manager.
es: Una mejor documentación solo es posible con Docsie Manager.
fr: Une meilleure documentation, ça commence avec Docsie Manager.
ja_jp: Docsieマネージャーで 優れたドキュメンテーションを実現しましょう。
pt: Documentações melhores começam com o Docsie Manager.

source: Reimagine your documentation portal with
de: Definieren Sie Ihr Dokumentationsportal neu mit
es: Reinventa tu portal de documentación con
fr: Repensez votre portail de documentation
ja_jp: 文書ポータルに新たなイメージを与えましょう
pt: Reinvente seu portal de documentação com

source: Publish dynamic docs
de: Veröffentlichen dynamischer Dokumentationen
es: Publica doumentos dinámicos
fr: Publier des documents dynamiques
ja_jp: 動的文書を公開
pt: Publique documentos dinâmicos

source: Version and translate docs
de: Dokumentationsversionen und Übersetzungen
es: Haz distintas versiones y tradúcelas
fr: Version et traduction des documents
ja_jp: 文書のバージョン管理と翻訳
pt: Crie versões e traduza documentos

source: Claim your attendee perk
de: Machen Sie mit und holen Sie sich Ihre Vergünstigung
es: Canjea tu regalo por haber asistido
fr: Demandez vos avantages pour participation
ja_jp: 参加者特典を獲得
pt: Peça seu prêmio de participante

source: 30% yearly discount
de: Jährlicher Rabatt von 30 %
es: descuento anual del 30 %
fr: Rabais annuel de 30 %
ja_jp: 30%の年間割引
pt: 30% de desconto anual

source: $4500 design credit
de: Designgutschrift von 4.500 USD
es: crédito de 4 500 $ en diseño
fr: Crédit de conception de 4 500 $
ja_jp: 4500米ドルのデザインクレジット
pt: US$ 4.500 em crédito de design

source: Only valid between June 23 and 25, 2020
de: Gilt nur zwischen dem 23. und 25. Juni 2020
es: Válido solo entre el 23 y el 25 de junio de 2020
fr: Valide uniquement du 23 au 25 juin 2020
ja_jp: 有効期限は2020年6月23日から25日までです
pt: Válido apenas entre 23 e 25 de junho de 2020

source: Effectively collaborate with internal and external teams.
de: Arbeiten Sie effektiv mit internen und externen Teams zusammen.
es: Colabora de forma eficaz con los equipos internos y externos.
fr: Collaborez efficacement avec les équipes internes et externes.
ja_jp: 社内外のチームと効果的に協力して取り組むことができます。
pt: Colabore com equipes internas e externas de forma eficaz.

source: Discuss your documentation with built-in chat.
de: Besprechen Sie Ihre Dokumentationen im integrierten Chat.
es: Intercambia opiniones sobre la documentación en el chat integrado.
fr: Discutez de votre documentation grâce au chat intégré.
ja_jp: 組み込みのチャット機能を使用して、文書について意見を交わすことができます。
pt: Discuta sobre sua documentação através do chat integrado.

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
de: Docsie Manager wurde speziell für die Unternehmensdokumentation entwickelt. Egal ob Sie nur ein Produkt oder 100 Produkte haben, Docsie Manager übernimmt das für Sie.
es: Docsie Manager se creó pensando en los documentos empresariales, de modo que ya sea que tengas 1 o 100 productos, Docsie Manager tiene lo que necesitas.
fr: Docsie manager est conçu spécialement pour les documents d’entreprise, que vous proposiez 1 ou 100 produits. Docsie manager assure vos arrières.
ja_jp: Docsieマネージャーは企業のドキュメンテーションを念頭に作成されているので、1個でも100個の製品にでも対応できます。 Docsieマネージャー にお任せください。
pt: O Docsie Manager foi criado para documentações corporativas. Por isso, se você possui 1 ou 100 produtos, o Docsie Manager tem tudo o que você precisa.

source: Docsie manager comes with built-in automated translations to meet even the most rigorous enterprise documentation use cases.
de: Docsie Manager verfügt über integrierte automatische Übersetzungsfunktionen, die selbst den anspruchsvollsten Anforderungen in der Unternehmensdokumentation gerecht werden.
es: Docsie Manager dispone de un traductor automático integrado que puede atender incluso los casos de uso más exigentes.
fr: Docsie Manager est livré avec des traductions automatisées intégrées pour répondre aux besoins les plus complexes de la documentation d’entreprise.
ja_jp: Docsieマネージャーには自動翻訳機能が内蔵されているため、最も厳しい企業文書作成条件でも 満たすことができます。
pt: O Docsie Manager conta com traduções automáticas integradas para atender até mesmo aos mais exigentes casos de uso de documentação corporativa.

source: Docsie allows you to collaborate with your internal and external teams by having separate permissions and user management per shelf.
de: Docsie ermöglicht Ihnen die Zusammenarbeit mit Ihren internen und externen Teams, da Sie für jedes Regal separate Zugriffsberechtigungen und eine separate Benutzerverwaltung festlegen können.
es: Docsie te permite colaborar con tus equipos internos y externos a través de permisos especiales y una administración de usuarios por estantería.
fr: Docsie vous permet de collaborer avec vos équipes internes et externes grâce à des autorisations distinctes et une gestion par échelle des utilisateurs.
ja_jp: Docsieを利用すると、シェルフごとにアクセス権限を設定してユーザーを管理できるため、社内外のチームと 協力して取り組むことができます。
pt: O Docsie permite que você colabore com suas equipes internas e externas através de permissões individuais e gerenciamento de usuários por prateleira.

source: Better documentation starts with Docsie Manager.
de: Bessere Dokumentationen beginnen mit Docsie Manager.
es: Una mejor documentación solo es posible con Docsie Manager.
fr: Une meilleure documentation, ça commence avec Docsie Manager.
ja_jp: Docsieマネージャーで 優れたドキュメンテーションを実現しましょう。
pt: Documentações melhores começam com o Docsie Manager.

source: To claim your <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> documentation portal design credit and a 30% yearly discount, please book a call with our product expert.
de: Wenn Sie Ihre <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> Designgutschrift für das Dokumentationsportal und einen Jahresrabatt von 30 % in Anspruch nehmen möchten, dann vereinbaren Sie bitte einen Termin mit unseren Produktexperten.
es: Para canjear tu <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> crédito para el diseño de un portal de documentación y un descuento anual del 30 %, solicita una llamada con uno de nuestros expertos.
fr: Pour réclamer votre crédit de conception de portail de documentation et une réduction annuelle de 30 %, veuillez réserver un rendez-vous téléphonique avec notre expert produit.
ja_jp: <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" />文書ポータルのデザインクレジットと30%の年間割引を獲得するには、弊社の製品専門家との電話相談を予約してください。
pt: Para solicitar seu <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> crédito de design no portal de documentação e 30% de desconto anual, agende uma chamada com nosso especialista de produto.

source: Thank you for booking a discovery call with us!
de: Vielen Dank, dass Sie einen Telefontermin bei uns gebucht haben, um mehr zu erfahren!
es: Gracias por solicitar una llamada con nosotros.
fr: Merci d’avoir réservé un appel découverte avec nous !
ja_jp: ディスカバリーコールをご予約いただき、ありがとうございます！
pt: Obrigado por agendar uma chamada de conhecimento conosco!

source: You will receive a confirmation by email soon. 😊
de: Sie erhalten demnächst eine Bestätigung per E-Mail. 😊
es: En breve recibirás la confirmación por correo electrónico.😊
fr: Vous recevrez bientôt une confirmation par courriel.😊
ja_jp: 間もなく確認メールが届きます。😊
pt: Em breve você receberá uma confirmação por e-mail. 😊

source: Meanwhile, check out some of our blog articles below.
de: Lesen Sie in der Zwischenzeit einige unserer Blog-Artikel weiter unten.
es: Mientras tanto, echa un vistazo a los artículos de nuestro blog.
fr: En attendant, consultez certains de nos articles de blogue ci-dessous.
ja_jp: それまでは下記の弊社のブログ記事をご覧ください。
pt: Enquanto isso, confira abaixo alguns artigos do nosso blog.

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
ja_jp: 詳細
pt: Saiba mais

source: GatsbyJS as a blog
de: GatsbyJS als Blog
es: GatsbyJS como un blog
fr: GatsbyJS sous forme blogue
ja_jp: GatsbyJS（ブログ）
pt: GatsbyJS como blog

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
ja_jp: 詳 細
pt: Saiba mais

source: Hosting Docsie on GitHub
de: Hosting von Docsie in GitHub
es: Aloja tus documentos en GitHub
fr: Hébergement Docsie sur Github
ja_jp: GitHubでのDocsieのホスティング
pt: Como hospedar o Docsie no GitHub

source: Use this calendar to set-up your 15 minute Docsie demo.
de: Mit diesem Kalender können Sie Ihre 15-minütige Docsie-Demo planen.
es: Solicita tu demostración de 15 minutos en el calendario.
fr: Utilisez ce calendrier pour planifier votre démonstration Docsie de 15 minutes.
ja_jp: このカレンダーを使用して、15分間のDocsieデモを設定してください。
pt: Use este calendário para definir sua demo de 15 minutos do Docsie.

source: Easily organize documentation with books and shelves.
de: Organisieren Sie die Dokumentationen einfach nach Bänden und Regalen.
es: Organiza tus documentos fácilmente con libros y estanterías.
fr: Organisez facilement la documentation avec des livres et des étagères.
ja_jp: ブックとシェルフで文書を簡単に整理できます。
pt: Organize documentos facilmente através de livros e prateleiras.

source: Simplify the way your team collaborates on documentation.
de: Vereinfachen Sie die Zusammenarbeit Ihres Teams bei der Dokumentation.
es: Simplifica la forma en que tu equipo colabora con respecto a la documentación.
fr: Simplifiez la façon dont votre équipe collabore à la documentation.
ja_jp: ユーザーのチームが文書作成時に簡単に協力して取り組めるようにします。
pt: Simplifique a forma como sua equipe colabora em documentos.

source: Manage documentation for multiple products with ease.
de: Verwalten Sie mühelos die Dokumentationen für mehrere Produkte.
es: Gestiona la documentación de distintos productos con facilidad.
fr: Gérez facilement la documentation de plusieurs produits.
ja_jp: 複数の製品の文書を簡単に管理できます。
pt: Gerencie documentações de vários produtos facilmente.

source: Effectively collaborate with internal and external teams.
de: Arbeiten Sie effektiv mit internen und externen Teams zusammen.
es: Colabora de forma eficaz con los equipos internos y externos.
fr: Collaborez efficacement avec les équipes internes et externes.
ja_jp: 社内外のチームと効果的に協力して取り組むことができます。
pt: Colabore com equipes internas e externas de forma eficaz.

source: What makes Docsie Manager different?
de: Warum ist Docsie Manager anders?
es: ¿Qué es lo que hace diferente a Docsie Manager?
fr: En quoi Docsie Manager est-il différent ?
ja_jp: Docsieマネージャーが他のツールと違う点
pt: Qual é o diferencial do Docsie Manager?

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
de: Docsie Manager wurde speziell für die Unternehmensdokumentation entwickelt. Egal ob Sie nur ein Produkt oder 100 Produkte haben, Docsie Manager übernimmt das für Sie.
es: Docsie Manager fue creado pensando en los documentos empresariales, de modo que, aunque tengas 1 o 100 productos, Docsie Manager te da lo que necesitas.
fr: Docsie manager est conçu spécialement pour les documents d’entreprise, que vous proposiez 1 ou 100 produits. Docsie manager assure vos arrières.
ja_jp: Docsieマネージャーは企業のドキュメンテーションを念頭に作成されているので、1個でも100個の製品にでも対応できます。 Docsieマネージャー にお任せください。
pt: O Docsie Manager foi criado para documentações corporativas. Por isso, se você possui 1 ou 100 produtos, o Docsie Manager tem tudo o que você precisa.

source: Better documentation starts with Docsie Manager.
de: Bessere Dokumentationen beginnen mit Docsie Manager.
es: Solo es posible conseguir una mejor documentación con Docsie Manager.
fr: Une meilleure documentation, ça commence avec Docsie Manager.
ja_jp: Docsieマネージャーで 優れたドキュメンテーションを実現しましょう。
pt: Documentações melhores começam com o Docsie Manager.

source: Understand your customers better.
de: Entwickeln Sie ein besseres Verständnis für Ihre Kunden.
es: Entiende mejor a tus clientes.
fr: Mieux comprendre vos clients.
ja_jp: 顧客をさらに理解できます。
pt: Entenda melhor seus clientes.

source: Collect actionable product feedback, optimize your product, keep customers happy.
de: Sammeln Sie hilfreiches Produkt-Feedback, optimieren Sie Ihr Produkt und begeistern Sie Ihre Kunden.
es: Recoge opiniones relevantes, optimiza tu producto, siga manteniendo a los clientes contentos.
fr: Recueillez des commentaires exploitables sur les produits, optimisez votre produit et faites en sorte que vos clients soient satisfaits.
ja_jp: 製品への実用的なフィードバックを収集し、製品を最適化することで、顧客を満足させ続けることができます。
pt: Colete feedbacks acionáveis de produto, otimize seu produto e mantenha seus clientes satisfeitos.

source: Easily Gather Meaningful Product Feedback.
de: Erfassen Sie mühelos hilfreiches Produkt-Feedback.
es: Recoge opiniones relevantes sobre tus productos de manera sencilla.
fr: Recueillir facilement des commentaires significatifs sur les produits.
ja_jp: 製品への重要なフィードバックを簡単に収集できます。
pt: Obtenha facilmente feedbacks significativos de produto.

source: Collect meaningful visual feedback
de: Sammeln Sie aussagekräftiges visuelles Feedback
es: Recoge opiniones con elementos visuales
fr: Recueillez des commentaires visuels significatifs
ja_jp: 文書のレイアウトに関する重要なフィードバックを収集できます
pt: Colete feedbacks visuais relevantes

source: Action feedback by setting up integrations
de: Aktionsfeedback durch Einrichtung von Integrationen
es: Llévalas a cabo estableciendo integraciones
fr: Suivi de la mise en place des intégrations
ja_jp: 統合をセットアップして、実用的なフィードバックを収集できます
pt: Tome providências sobre o feedback por meio da configuração de integrações

source: Understand the context behind positive and negative feedback
de: Lernen Sie die Hintergründe für positives und negatives Feedback kennen
es: Entiende el contexto de los comentarios positivos y negativos
fr: Comprendre le contexte derrière les commentaires positifs et négatifs
ja_jp: 肯定的および否定的なフィードバックの原因を把握できます
pt: Entenda o contexto por trás dos feedbacks positivos e negativos

source: How is Vocally different?
de: Warum ist Vocally anders?
es: ¿Qué diferencia a Vocally?
fr: En quoi Vocally est-il différent ?
ja_jp: Vocallyが他のツールと違う点
pt: Qual é o diferencial do Vocally?

source: Not just another survey software
de: Nicht bloß eine weitere Umfragesoftware
es: No es como cualquier software de encuestas
fr: Plus qu'un logiciel de sondage habituel
ja_jp: 単なる調査ソフトウェアではありません
pt: Não é somente mais um software de pesquisas

source: Vocally collects real time actions that your customers take on your site so that you can use that information to understand the context behind customer feedback.
de: Vocally sammelt in Echtzeit Daten zu den Aktivitäten Ihrer Kunden auf Ihrer Website, so dass Sie diese Informationen nutzen können, um den Kontext von Kundenfeedback besser zu verstehen.
es: Vocally recoge las acciones que realizan tus clientes en tu sitio web en tiempo real, para que con esta información puedas entender por qué te dejaron ese comentario.
fr: Vocally rassemble en temps réel les actions de vos clients sur votre site, afin que vous puissiez utiliser ces informations pour comprendre le contexte derrière les commentaires des clients.
ja_jp: Vocallyは、ユーザーのサイト上で顧客が行う操作をリアルタイムで収集するため、 ユーザーはその情報を使用して顧客フィードバックの原因を把握することができます。
pt: O Vocally coleta ações em tempo real que seus clientes realizam em seu site, para que use essas informações para entender o contexto por trás do feedback dos clientes.

source: Multiple integrations to connect to your existing ticketing systems and beyond.
de: Vielfältige Integrationen ermöglichen die Anbindung an Ihre bestehenden Ticketingsysteme und vieles mehr.
es: Múltiples integraciones para conectarlo con tu sistema de gestión de tickets y mucho más.
fr: Multiples intégrations pour se connecter à vos systèmes de billetterie existants, et au-delà.
ja_jp: 複数の統合機能で、既存のチケット発行システムなどに接続できます。
pt: Várias integrações para conectar aos seus sistemas atuais de tickets e muito mais.

source: Integrate with all your existing ticketing systems like Zendesk, Jira, Slack and more to appropriately take action on any feedback quickly and efficiently.
de: Integrieren Sie es in alle Ihre bestehenden Ticketingsysteme wie Zendesk, Jira, Slack & Co., um auf Feedback schnell und effizient reagieren zu können.
es: Se integra con todos los sistemas de gestión de tickets, como Zendesk, Jira, Slack y muchos más, para que puedas responder de forma rápida y eficiente.
fr: Intégrez-le à tous vos systèmes de billetterie existants tels que Zendesk, Jira, Slack et plus encore, pour prendre des mesures répondant aux commentaires, à la fois rapidement et efficacement.
ja_jp: Zendesk、Jira、Slackなど既存のチケット発行システムすべてと統合し、 あらゆるフィードバックに対して迅速かつ効率的に適切な対策を取ることができます。
pt: Integre todos os seus sistemas atuais de tickets, como Zendesk, Jira, Slack e outros, para tomar as providências adequadas sobre qualquer feedback de forma rápida e eficaz.

source: Understand how customers interact with your documentation using Vocally.
de: Nutzen Sie Vocally, um zu verstehen, wie Kunden mit Ihrer Dokumentation interagieren.
es: Entiende como tus clientes interactúan con tu documentación a través de Vocally.
fr: Comprendre comment les clients interagissent avec votre documentation à l’aide de Vocally.
ja_jp: Vocallyを利用して、顧客がユーザーの文書をどのように取り扱うかを把握できます。
pt: Use o Vocally para entender como os clientes interagem com sua documentação.

source: Did Docsie pique your interest?
de: Hat Docsie Ihr Interesse geweckt?
es: ¿Ha despertado Docsie tu interés?
fr: Docsie a-t-il piqué votre curiosité ?
ja_jp: Docsieに興味を持っていただけましたか？
pt: Ficou interessado no Docsie?

source: Click the <a href="/investors/stay_up_to_date/" style="color: #b50000">following link</a> to stay up to date on our progress.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternatively, feel free schedule a quick call with the founding team using the calendar below.
de: Klicken Sie auf<a href="/investors/stay_up_to_date/" style="color: #b50000">following link</a>, um unsere aktuellen Fortschritte und Entwicklungen zu verfolgen.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativ können Sie auch gerne ein kurzes Telefonat mit dem Gründerteam vereinbaren. Bitte nutzen Sie dazu den nachfolgenden Kalender.
es: Pulsa en <a href="/investors/stay_up_to_date/" style="color: #b50000">este enlace</a> para mantenerte informado sobre nuestro progreso.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">También puedes programar una llamada gratuita con el equipo fundador usando el siguiente calendario.
fr: Cliquez sur le lien suivant pour rester au courant de notre évolution. Sinon, n’hésitez pas à planifier un appel rapide avec l’équipe fondatrice en utilisant le calendrier ci-dessous.
ja_jp: <a href="/investors/stay_up_to_date/" style="color: #b50000">以下のリンク</a>をクリックして、最新の進捗状況をご確認ください。</p> <p class="docsie-paragraph" id="unstyled-b2r7t">または、以下のカレンダーを使用して創設チームとの簡単な電話相談をご予約ください。
pt: Clique no <a href="/investors/stay_up_to_date/" style="color: #b50000">link a seguir</a> para acompanhar nosso progresso.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativamente, fique à vontade para agendar uma chamada rápida com a equipe de fundadores usando o calendário abaixo.

source: Documentation that your customers will love.
de: Eine Dokumentation, die Ihre Kunden lieben werden.
es: Documentos que encantarán a tus clientes.
fr: Une documentation que vos clients vont adorer.
ja_jp: 顧客の気に入る文書を作成できます。
pt: Documentos que seus clientes irão adorar.

source: Publish beautiful documentation.
de: Veröffentlichen Sie formschöne Dokumentationen.
es: Publica documentación atractiva.
fr: Publier une documentation de qualité.
ja_jp: レイアウトの美しい文書を公開できます。
pt: Publique documentos atraentes.

source: Where amazing teams publish docs anywhere with one line of code.
de: Wo fantastische Teams Dokumentationen überall mit lediglich einer Codezeile veröffentlichen.
es: Donde los equipos maravillosos publican documentos en cualquier lugar con una línea de código.
fr: Là où des équipes incroyables publient des documents n’importe où avec une seule ligne de code.
ja_jp: 1行のコードで、文書をどこにでも公開できます。
pt: Onde equipes incríveis publicam documentos em qualquer lugar com uma linha de código.

source: Publish docs anywhere.
de: Veröffentlichen Sie Ihre Dokumentationen überall.
es: Publica documentos en cualquier lugar.
fr: Publiez des documents n’importe où.
ja_jp: 文書をどこにでも公開できます。
pt: Publique documentos em qualquer lugar.
