Repository: LikaloLLC/likalo.com
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, ja_jp, pt

source: Integration Documentation
de: Dokumentation mit Integrationen
es: Documentación de integración
fr: Documentation d’intégration
ja_jp: 統合文書
pt: Documentação de integração

source: API Docs from Swagger
de: API-Dokumentationen von Swagger
es: Documentos API de Swagger
fr: API Docs de Swagger
ja_jp: SwaggerのAPI文書
pt: Documentação de API do Swagger

source: Training Documentation
de: Trainings-Dokumentation
es: Documentación de formación
fr: Documents de formation
ja_jp: 研修用文書
pt: Documentação de treinamento

source: Max Words per Book
de: Max. Anzahl von Wörtern pro Band
es: Máx. palabras por libro
fr: Maximum de mots par livre
ja_jp: ブックあたりの最大単語数
pt: Máximo de palavras por livro

source: Cost per additional 1,000 words
de: Kosten pro zusätzliche 1.000 Wörter
es: Precio por cada 1000 palabras adicionales
fr: Coût par 1 000 mots supplémentaires
ja_jp: 1000単語あたりの追加コスト
pt: Custo por 1.000 palavras adicionais

source: AI Powered Translation
de: AI-gestützte Übersetzungen
es: Traducción respaldada por IA
fr: Traduction appuyée par IA
ja_jp: AIを利用した翻訳
pt: Tradução com inteligência artificial

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
ja_jp: 言語
pt: Idiomas

source: Translation kept up to date
de: Aktualisierung der Übersetzung
es: Actualización de traducciones
fr: Traduction tenue à jour
ja_jp: 翻訳文書を最新版に維持
pt: Atualização de tradução

source: Max translated words per book
de: Max. Anzahl übersetzter Wörter pro Band
es: Máx. palabras traducidas por libro
fr: Maximum de mots traduits par livre
ja_jp: 1ブックあたりの翻訳可能な最大単語数
pt: Máximo de palavras traduzidas por livro

source: Cost per additional 1000 translated words
de: Kosten pro zusätzliche 1.000 übersetzte Wörter
es: Precio por cada 1000 palabras traducidas adicionales
fr: Coût par 1 000 mots traduits supplémentaires
ja_jp: 1000単語あたりの追加翻訳コスト
pt: Custo por 1.000 palavras adicionais traduzidas

source: Publishing
de: Veröffentlichung
es: Publicación
fr: Publication
ja_jp: 公開
pt: Publicação

source: Documentation Hub
de: Dokumentations-Hub
es: Centro de documentación
fr: Centre de documentation
ja_jp: 文書ハブ
pt: Central de documentação

source: Searchable Documentation
de: Dokumentationen sind durchsuchbar
es: Documentación indexada
fr: Documentation consultable
ja_jp: 検索可能な文書
pt: Documentação pesquisável

source: Documentation styled to match your brand's look and feel
de: Dokumentationen im Design Ihrer Marke
es: Documentación con la imagen y estilo de tu marca
fr: Documentation conçue pour correspondre à l’apparence et à l'esprit de votre marque
ja_jp: ブランドのイメージに合わせた文書のスタイルを調整可能
pt: Documentação estilizada de acordo com o visual da sua marca

source: Define our own design / style-sheet for published documentation
de: Definieren Sie Ihre eigenen Design-/Stilvorlagen für veröffentlichte Dokumentation
es: Define tu propio diseño/hoja de estilo para la documentación publicada
fr: Définissez votre propre conception/feuille de style pour la documentation publiée
ja_jp: 独自のデザイン/スタイルシートを定義して文書を公開
pt: Defina seu próprio design/folha de estilo para as documentações publicadas

source: Self-Service
de: Selbstbedienung
es: Autoservicio
fr: Libre-service
ja_jp: 自動サービス

source: Security and Compliance
de: Sicherheit und Konformität
es: Seguridad y cumplimiento
fr: Sécurité et conformité
ja_jp: セキュリティとコンプライアンス
pt: Segurança e conformidade

source: Docsie hosted on your infrastructure for GDPR and Security compliance.
de: Docsie-Hosting auf Ihrer Infrastruktur für DSGVO- und Sicherheitskonformität.
es: Docsie alojado en tu infraestructura por seguridad y para cumplir con el RGPD
fr: Docsie hébergé sur votre infrastructure pour la conformité à la RGPD et la sécurité.
ja_jp: GDPRおよびセキュリティのコンプライアンス用に、独自のインフラでDocsieをホスティング可能。
pt: Hospedagem do Docsie em sua própria infraestrutura para conformidade com o GDPR e segurança.

source: Integrate Docsie backend with the internal SSO server.
de: Backend-Integration von Docsie mit internem SSO-Server möglich.
es: Integra el backend de Docsie con el servidor SSO interno
fr: Intégrez le serveur dorsal du Docsie au serveur SSO interne.
ja_jp: Docsieのバックエンドを社内のSSOサーバーと統合可能。
pt: Integre o back-end do Docsie ao servidor interno de SSO.

source: Integrate published documentation site with your IAM.
de: Integrieren Sie veröffentlichte Dokumentationen in Ihr Identitätsmanagement (IdM).
es: Integra el sitio de documentación publicado con tu sistema de IAM
fr: Intégrez le site de documentation publié à votre IAM.
ja_jp: 公開済み文書をIAMと統合可能。
pt: Integre o site de documentações publicadas à sua solução de gerenciamento de identidades e acesso.

source: Talk to Us
de: Sprechen Sie mit uns
es: Hablemos
fr: Communiquez avec nous
ja_jp: お問い合わせ先
pt: Fale conosco

source: Docsie Vocally
es: Vocally de Docsie
