Repository: LikaloLLC/likalo.com
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, ja_jp, pt

source: Publish documentation with one line of code.
de: Veröffentlichen Sie Ihre Dokumentation mit einer einzigen Codezeile.
es: Publica documentación con una línea de código.
fr: Publiez la documentation avec une ligne de code.
ja_jp: 1行のコードで文書を公開できます。
pt: Publique documentações com uma linha de código.

source: Publish documentation to your secured internal corporate network.
de: Veröffentlichen Sie die Dokumentation in Ihrem abgesicherten firmeninternen Netzwerk.
es: Publica documentación en la red interna de tu empresa.
fr: Publiez la documentation sur votre réseau interne sécurisé.
ja_jp: 安全な社内ネットワークに文書を公開できます。
pt: Publique documentos em sua rede corporativa interna segura.

source: Password protect your documentation.
de: Schützen Sie Ihre Dokumentation mit einem Passwort.
es: Protege tus documentos con contraseña.
fr: Mot de passe pour protéger votre documentation.
ja_jp: 文書をパスワードで保護できます。
pt: Proteja seus documentos com senha.

source: Share documentation in multiple versions and languages.
de: Teilen Sie Ihre Dokumentation in mehreren Versionen und Sprachen.
es: Comparte documentación en distintas versiones e idiomas.
fr: Partagez la documentation en plusieurs versions et langues.
ja_jp: 複数のバージョンと言語で文書を共有できます。
pt: Compartilhe documentos em várias versões e idiomas.

source: Why publish your documentation with Docsie?
de: Warum sollten Sie mit Docsie Ihre Dokumentation veröffentlichen?
es: ¿Por qué deberías publicar tu documentación con Docsie?
fr: Pourquoi publier votre documentation avec Docsie ?
ja_jp: Docsieで文書を公開する理由は？
pt: Por que publicar sua documentação com o Docsie?

source: Dynamic documentation for entreprise.
de: Dynamische Dokumentationen für Unternehmen.
es: Documentación dinámica para empresas.
fr: Documentation dynamique pour entreprise.
ja_jp: 動的な企業文書を作成できます。
pt: Documentação dinâmica para empresas.

source: Publish documentation in multiple versions and languages with one simple line of code.
de: Veröffentlichen Sie Dokumentationen in mehreren Versionen und Sprachen über eine einfache Codezeile.
es: Publica documentos en distintas versiones e idiomas con una sola línea de código.
fr: Publier la documentation en plusieurs versions et langues avec une seule ligne de code.
ja_jp: たった1行の簡単なコードで、複数のバージョン・言語で文書を公開できます。
pt: Publique documentos em várias versões e idiomas com uma simples linha de código.

source: Versatile publishing for all documentation use cases.
de: Vielseitige Veröffentlichungsmöglichkeiten für alle Dokumentationsanwendungen.
es: Publicación flexible para todos tus documentos.
fr: Publication polyvalente pour tous les cas d’utilisation de documentation.
ja_jp: あらゆる種類の文書を公開できる多目的プラットフォームです。
pt: Publicação versátil para todos os casos de uso de documentação.

source: Docsie allows you to publish public and private documentation to meet your security and compliance needs.
de: Mit Docsie können Sie sowohl öffentliche als auch private Dokumentationen veröffentlichen und somit Ihren Sicherheits- und Konformitätsanforderungen gerecht werden.
es: Docsie te permite publicar documentos públicos y privados para cumplir con los requisitos de seguridad y cumplimiento.
fr: Docsie vous permet de publier des documents publics et privés pour répondre à vos besoins en matière de sécurité et de conformité.
ja_jp: Docsieなら公開文書と非公開文書を公開して、セキュリティとコンプライアンスのニーズを満たすことが できます。
pt: O Docsie permite que você publique documentos públicos e privados para atender às suas necessidades de segurança e conformidade.

source: Secure internal docs on any intranet.
de: Sichern Sie interne Dokumentationen in jedem Intranet.
es: Documentos internos seguros en cualquier intranet.
fr: Sécurisez les documents internes sur tout intranet.
ja_jp: あらゆるイントラネット上で社内文書を保護できます。
pt: Documentos internos seguros em qualquer intranet.

source: Securely embed your docs on your intranet with one line of code. No servers to run, no infrastructure to maintain.
de: Integrieren Sie Ihre Dokumentationen mit nur einer Codezeile sicher in Ihrem Intranet. Das funktioniert ohne Server und ohne Infrastruktur, die gewartet werden muss.
es: Incorpora tus documentos a tu intranet de forma segura con una línea de código. Sin necesidad de mantener servidores ni una infraestructura.
fr: Intégrez vos documents en toute sécurité sur votre intranet avec une seule ligne de code. Pas de serveurs ni d’infrastructure à entretenir.
ja_jp: 1行のコードで、イントラネット上に文書を安全に埋め込むことができます。運用すべきサーバーも、維持すべきインフラも ありません。
pt: Incorpore seus documentos em sua intranet de forma segura com uma linha de código. Sem servidores para executar, sem infraestrutura para manter.

source: Publish your product documentation with ease with Docsie Publisher.
de: Veröffentlichen Sie Ihre Produktdokumentationen ganz einfach mit Docsie Publisher.
es: Publica la documentación de tus productos con facilidad con el publicador de Docsie.
fr: Publiez facilement votre la documentation sur vos produit avec Docsie Publisher.
ja_jp: Docsieパブリッシャーを使用すると、製品文書を 簡単に公開できます。
pt: Publique sua documentação de produto facilmente com o Docsie Publisher.

source: Docsie helps businesses translate and manage product documentation
de: Docsie hilft Unternehmen bei der Übersetzung und Verwaltung von Produktdokumentationen
es: Docsie ayuda a las empresas a traducir y gestionar la documentación de sus productos
fr: Docsie aide les entreprises à traduire et à gérer la documentation sur leur produit
ja_jp: Docsieは、企業が製品文書を翻訳・管理するのに役立ちます。
pt: O Docsie ajuda empresas a traduzir e gerenciar documentações de produtos

source: Product documentation - simplified.
de: Produktdokumentationen – leicht gemacht.
es: Documentación de productos simplificada.
fr: Documentation sur les produit simplifiée.
ja_jp: 製品文書の作成が容易になります。
pt: Documentação de produto simplificada.

source: Docsie helps businesses translate and manage better product documentation
de: Docsie hilft Unternehmen bei der Übersetzung und Verwaltung von besseren Produktdokumentationen
es: Docsie ayuda a las empresas a traducir y gestionar mejor la documentación de sus productos
fr: Docsie aide les entreprises à traduire et à gérer une meilleure documentation de leur produit
ja_jp: Docsieは、企業が品質の高い製品文書を翻訳・管理するのに役立ちます。
pt: O Docsie ajuda empresas a traduzir e gerenciar melhor as documentações de produtos

source: Get product docs done
de: Erledigen Sie Ihre Produktdokumentationen
es: Crea tus documentos
fr: Obtenir la meilleure documentation sur vos produits
ja_jp: 製品文書を仕上げましょう
pt: Crie documentações de produtos

source: "fast","now","automatically"
de: „schnell”, „sofort” und „automatisch”
es: "rápido", "ahora", "automáticamente"
fr: "rapide", "maintenant", "automatiquement"
ja_jp: 「迅速」、「即時」、「自動」
pt: "rapidamente","agora mesmo","automaticamente"

source: One of a kind AI-enabled documentation writing service that creates, translates, and manages product documentation for you.
de: Ein weltweit einzigartiger AI-gestützter Dokumentationsschreibdienst, der Ihre Produktdokumentationen für Sie erstellt, übersetzt und verwaltet.
es: Servicio de elaboración de documentos único basado en inteligencia artificial que crea, traduce y gestiona la documentación de los productos por ti.
fr: Un service unique de rédaction de documentation compatible avec l’IA qui crée, traduit et gère la documentation sur vos produits pour vous.
ja_jp: AI技術を搭載した文書作成サービスで、ユーザーに代わって製品文書を作成・翻訳・管理します。
pt: Serviço exclusivo de escrita de documentos com inteligência artificial que cria, traduz e gerencia documentações de produtos para você.

source: Connect to a passionate community of technical writers and translators empowered by a state of art AI.
de: Schließen Sie sich der begeisterten Community von technischen Autoren/innen und Übersetzern/innen an, die von einer hochmodernen künstlichen Intelligenz (AI) unterstützt werden.
es: Conéctate a una comunidad de redactores técnicos y traductores apasionados apoyados por inteligencia artificial.
fr: Connectez-vous à une communauté passionnée d’écrivains et de traducteurs techniques, appuyés par une IA de pointe.
ja_jp: 最先端のAI技術を利用しているテクニカルライターと翻訳者の活気溢れるコミュニティと繋がりましょう。
pt: Conecte-se a uma comunidade apaixonada de escritores técnicos e tradutores capacitados com inteligência artificial de última geração.

source: Effortlessly migrate over to Docsie
de: Wechseln Sie problemlos zu Docsie
es: Migra a Docsie con facilidad
fr: Migrez sans effort vers Docsie
ja_jp: Docsieには簡単に移行できます
pt: Migre para o Docsie sem complicações

source: Self-writing, self-maintained documentation
de: Selbstschreibende, selbstverwaltete Dokumentationen
es: Creación y conservación automática de documentos.
fr: Documentation auto-écrite et auto-entretenue
ja_jp: 文書の自動作成および自動維持
pt: Documentação automática e autogerida

source: Bring your updated documentation to international markets faster
de: Beschleunigen Sie die Einführung Ihrer aktualisierten Dokumentationen auf internationalen Märkten
es: Incorpora tus documentos actualizados a los mercados internacionales más rápidamente
fr: Présentez vos documents mis à jour plus rapidement sur les marchés internationaux
ja_jp: 更新された文書を迅速に国際市場に公開できます
pt: Leve sua documentação atualizada aos mercados internacionais com mais rapidez

source: Reduce your technical writing and translation costs
de: Reduzieren Sie Ihre Kosten für technische Dokumentationen und Übersetzungen
es: Reduce tus gastos de redacción y traducción técnica
fr: Réduisez vos coûts de rédaction technique et de traduction
ja_jp: 技術文書の作成と翻訳にかかる費用を減らすことができます
pt: Reduza seus custos com escrita técnica e tradução

source: Simplified service that helps you quickly publish custom product documentation hubs that mirror your brands' look and feel.
de: Ein einfacher Service mit dem Sie in kürzester Zeit benutzerdefinierte Produktdokumentations-Hubs veröffentlichen können, die das Design Ihrer Marken widerspiegeln.
es: Servicio simplificado que te ayuda a publicar rápidamente centros de documentación personalizados con la imagen y estilo de tu marca.
fr: Un service simplifié qui vous aide à publier rapidement des hubs de documentation sur vos produits personnalisés, et qui reflètent l’apparence et l'esprit de vos marques.
ja_jp: ブランドのイメージを反映した、カスタムの製品文書ハブを迅速に公開できるようにするシンプルなサービスです。
pt: Serviço simplificado que ajuda você a rapidamente publicar centrais personalizadas de documentação de produto que simula a aparência das suas marcas.

source: Trusted by over 5000 business and technology users. 😎
de: Uns Vertrauen mehr als 5.000 Geschäfts- und Technologiekunden. 😎
es: Más de 5000 empresas y usuarios tecnológicos confían en nosotros.😎
fr: Plus de 5000 utilisateurs commerciaux et technologiques nous font confiance.😎
ja_jp: 5000以上の企業やテクノロジーユーザーから信頼されています。😎
pt: Com o respaldo de mais de 5.000 empresas e usuários de tecnologia. 😎

source: Self-Writing Docs
de: Selbstschreibende Dokumentationen
es: Creación automática de documentos
fr: Documents auto-écrit
ja_jp: 自動文書作成
pt: Documentos automáticos

source: Reduce time and money spent on technical writing and translation.
de: Reduzieren Sie den Zeit- und Kostenaufwand für das Schreiben und Übersetzen technischer Texte.
es: Reduce el tiempo y el dinero que dedicas a la redacción técnica y la traducción
fr: Réduire le temps et l’argent consacrés à la rédaction technique et à la traduction.
ja_jp: 技術文書の作成と翻訳にかかる時間と費用を減らすことができます。
pt: Reduza o tempo e o dinheiro gastos com escrita técnica e tradução.

source: AI-Writer
fr: Auteur IA
ja_jp: AIライター

source: If you are an up and coming start-up with a fantastic software product that needs docs fast, then this is a plan for you.
de: Sie sind ein aufstrebendes Start-up-Unternehmen mit einem fantastischen Softwareprodukt, das schnell Dokumentationen benötigt? Dann ist das der richtige Plan für Sie.
es: Si eres una empresa emergente, con un producto de software increíble y que necesita documentos al instante, este plan es el adecuado para ti.
fr: Si vous êtes une jeune entreprise en devenir proposant un produit logiciel fantastique qui a besoin de documents rapidement, alors c’est le plan qui vous convient.
ja_jp: このプランは、迅速な文書処理を必要とする優れたソフトウェア製品を提供している将来有望な新興企業に適しています。
pt: Se você tem uma startup promissora com um software incrível que precisa de documentos com rapidez, este é seu plano ideal.

source: Book a Discovery
de: Schnuppertermin buchen
es: Solicita una llamada informativa
fr: Réservez une découverte
ja_jp: ディスカバリーを予約
pt: Agendar uma chamada

source: Docs written, translated and published for you
de: Dokumentationen werden für Sie geschrieben, übersetzt und veröffentlicht
es: Nos encargamos de la redacción, traducción y publicación de los documentos
fr: Documents écrits, traduits et publiés pour vous
ja_jp: ユーザーに代わって文書を作成・翻訳・公開します
pt: Documentos escritos, traduzidos e publicados para você

source: Up to four documentation books
de: Bis zu 4 Dokumentationsbände
es: Hasta cuatro libros de documentación
fr: Jusqu’à quatre livres de documentation
ja_jp: 最大4つの文書ブック
pt: Até 4 livros de documentação

source: Up to 3 revisions per month
de: Bis zu 3 Revisionen pro Monat
es: Hasta 3 correcciones al mes
fr: Jusqu’à 3 révisions par mois
ja_jp: 1ヵ月あたり最大3回の改訂
pt: Até 3 revisões por mês

source: Docs translated into one additional language (up to 10,000 words per book)
de: Dokumentationen werden in eine weitere Sprache übersetzt (bis zu 10.000 Wörter pro Band)
es: Los documentos se traducen a un idioma adicional (hasta 10 000 palabras por libro)
fr: Documents traduits dans une langue supplémentaire (jusqu’à 10 000 mots par livre)
ja_jp: 文書を1つの追加言語に翻訳可能（1ブックあたり最大1万単語）
pt: Documentos traduzidos em 1 idioma adicional (até 10.000 palavras por livro)

source: Docs styled for you
de: Speziell für Sie gestaltete Dokumentationen
es: Nos encargamos del diseño
fr: Documentation adaptée à votre style
ja_jp: ユーザーのスタイルに合わせて文書を作成します
pt: Documentos estilizados para você

source: Custom CSS to match your brands look and feel
de: Individuelle CSS passend zum Design Ihrer Marke
es: CSS personalizado con la imagen y estilo de tu marca
fr: CSS personnalisé pour correspondre à vos marques
ja_jp: ブランドのイメージに合わせたカスタムCSS
pt: CSS personalizado de acordo com o visual das suas marcas

source: Google Analytics
ja_jp: Googleアナリティクス

source: See how your users interact with your docs using Docsie Vocally
de: Docsie Vocally zeigt Ihnen, wie Ihre Benutzer mit Ihren Dokumentationen interagieren
es: Mira cómo los usuarios interactúan con tus documentos con Vocally
fr: Découvrez comment vos utilisateurs interagissent avec vos documents grâce à Docsie Vocally
ja_jp: Docsie Vocallyを利用して、顧客がユーザーの文書をどのように取り扱うかを把握できます
pt: Use o Docsie Vocally para ver como seus usuários interagem com seus documentos

source: Custom documentation landing page with custom design
de: Individuelle Dokumentations-Startseite mit benutzerdefiniertem Design
es: Página de aterrizaje personalizada con tu diseño
fr: Page de renvoi de documentation personnalisée avec conception personnalisée
ja_jp: カスタムのデザインを利用して、文書のランディングページをカスタマイズ可能
pt: Página de destino de documentação personalizada com design personalizado

source: Search functionality for documentation articles
de: Suchfunktion für Dokumentationsartikel
es: Función de búsqueda para los artículos
fr: Fonction de recherche d’articles de documentation
ja_jp: 文書の記事を検索する機能
pt: Funcionalidade de pesquisa para artigos de documentação

source: Complimentary documentation import
de: Kostenloser Import von Dokumentationen
es: Importación de documentos de cortesía
fr: Importation de documents complémentaires
ja_jp: 無料で文書をインポート可能
pt: Importação complementar de documentação

source: Try for free
de: Probieren Sie es kostenlos aus
es: Pruébalo gratis
fr: Essayez-le gratuitement
ja_jp: 無料で試す
pt: Experimente grátis

source: AI-Writer Plus
ja_jp: AIライタープラス

source: If you are a growing software business that needs to translate and maintain multiple versions of your product docs, then this is a plan for you.
de: Sind Sie ein wachsendes Softwareunternehmen, das mehrere Versionen von Produktdokumentationen übersetzen und aktualisieren muss? Dann ist das der richtige Plan für Sie.
es: Para empresas de software en crecimiento que necesitan traducir y mantener distintas versiones de la documentación de sus productos.
fr: Si vous êtes une entreprise de logiciels en croissance qui doit traduire et maintenir plusieurs versions de la documentation sur vos produits, alors c’est le plan qui vous convient.
ja_jp: このプランは、複数バージョンの製品文書を翻訳・管理する必要がある成長中のソフトウェア会社に適しています。
pt: Se você tem uma empresa de software em crescimento que precisa traduzir e manter várias versões de documentos do seu produto, este é seu plano ideal.

source: All the benefits of Start-up, and:
de: Alle Vorteile des Start-up-Plans sowie:
es: Todos los beneficios de las empresas emergentes y:
fr: Tous les avantages du plan Start-up, et :
ja_jp: 新興企業向けプランの全ての利点：
pt: Todos os benefícios do Start-up, além de:

source: Up to 20 documentation books
de: Bis zu 20 Dokumentationsbände
es: Hasta 20 libros de documentación
fr: Jusqu’à 20 livres de documentation
ja_jp: 最大20つの文書ブック
pt: Até 20 livros de documentação

source: Up to 3 translations(up to 15,000 words per book)
de: Bis zu 3 Übersetzungen (max. 15.000 Wörter pro Band)
es: Hasta 3 traducciones (hasta 15 000 palabras por libro)
fr: Jusqu’à 3 traductions (jusqu’à 15 000 mots par livre)
ja_jp: 最大3つの翻訳文書（1ブックあたり最大15,000単語）
pt: Até 3 traduções (no máximo 15.000 palavras por livro)

source: Up to 10 revisions per month
de: Bis zu 10 Revisionen pro Monat
es: Hasta 10 correcciones al mes
fr: Jusqu’à 10 révisions par mois
ja_jp: 1ヵ月あたり最大10回の改訂
pt: Até 10 revisões mensais

source: Password protect book/Password protect shelves
de: Passwortgeschützte Bände bzw. passwortgeschützte Regale
es: Protege los libros y las estanterías con contraseña
fr: Mot de passe pour protéger le livre/Mot de passe pour protéger les étagères
ja_jp: ブック/シェルフをパスワードで保護
pt: Proteja livros e prateleiras com senha

source: Define your own design/style-sheet for published documentation
de: Definieren Sie Ihre eigenen Design- bzw. Stilvorlagen für veröffentlichte Dokumentationen
es: Define tu propio diseño/hoja de estilo para la documentación que se haya publicado
fr: Définir votre propre conception/feuille de style pour la documentation publiée
ja_jp: 独自のデザイン/スタイルシートを定義して文書を公開できます
pt: Defina seu próprio design/folha de estilo para documentações publicadas

source: Use Custom Javascript
de: Verwenden Sie Ihr eigenes Javascript
es: Usa Javascript personalizado
fr: Utilisez Javascript personnalisé
ja_jp: カスタムJavaScriptを使用可能
pt: Use JavaScript personalizado

source: Adapt the layout of the documentation site according to the requirements of your UX department
de: Passen Sie das Layout der Dokumentationsseite entsprechend den Anforderungen Ihrer UX-Abteilung an
es: Adapta el diseño del sitio de documentación de acuerdo a los requisitos de tu departamento de UX
fr: Adaptez la mise en page du site de documentation en fonction des exigences de votre département UX
ja_jp: ユーザーのUX部門の要件に合わせて文書サイトのレイアウトを調整可能
pt: Adapte o layout do site da documentação de acordo com os requisitos do seu departamento de UX

source: Book a Discovery
de: Schnuppertermin buchen
es: Solicita una llamada informativa
fr: Réservez une découverte
ja_jp: ディスカバリーを予約
pt: Agendar uma chamada

source: AI-Writer Entreprise
de: AI-Writer Enterprise
es: AI-Writer Enterprise
ja_jp: AIライターエンタープライズ
pt: AI-Writer Enterprise

source: If you are an established software company with complicated security, authentication, and customization requirements, then this is a plan for you.
de: Sind Sie ein etabliertes Softwareunternehmen mit komplizierten Sicherheits-, Authentifizierungs- und Anpassungsanforderungen? Dann ist das der richtige Plan für Sie.
es: Para empresas de software consolidadas que tienen exigencias de seguridad, autenticación y personalización complejas.
fr: Si vous êtes une entreprise de logiciels établie avec des exigences complexes en matière de sécurité, d’authentification et de personnalisation, alors c’est le plan qui vous convient.
ja_jp: このプランは、セキュリティ、認証、カスタマイズ条件が複雑な大手のソフトウェア会社に適しています。
pt: Se você tem uma empresa de software estabelecida com requisitos complexos de segurança, autenticação e personalização, este é seu plano ideal.

source: Sales
de: Produkt kaufen
es: Contacta con ventas
fr: Ventes
ja_jp: 販売部
pt: Contatar equipe de vendas

source: All the benefits of Business, and:
de: Alle Vorteile des AI-Writer Plus-Plans sowie:
es: Todos los beneficios de Business y:
fr: Tous les avantages du plan Business, et :
ja_jp: ビジネス向けプランの全ての利点：
pt: Todos os benefícios do Business, além de:

source: Unlimited books and shelves
de: Unbegrenzte Anzahl von Bänden und Regalen
es: Libros y estanterías ilimitados
fr: Livres et étagères illimités
ja_jp: 無制限のブックとシェルフ
pt: Livros e prateleiras ilimitados

source: Starting from 50 Revisions per month
de: Mindestens 50 Revisionen pro Monat
es: A partir de 50 correcciones al mes
fr: À partir de 50 révisions par mois
ja_jp: 1ヵ月あたり最大50回の改訂
pt: A partir de 50 revisões por mês

source: Translations into 7 languages (up to 25,000 words each book)
de: Übersetzungen in 7 Sprachen (bis zu 25.000 Wörter pro Band)
es: Traducción a 7 idiomas (hasta 25 000 palabras por libro)
fr: Traductions en 7 langues (jusqu’à 25 000 mots par livre)
ja_jp: 7言語に翻訳可能（1ブックあたり最大25,000単語）
pt: Traduções em 7 idiomas (até 25.000 palavras por livro)

source: Integrate published documentation with your IAM
de: Integration veröffentlichter Dokumentationen in Ihr Identitätsmanagement (IdM)
es: Integra la documentación publicada con tu sistema de IAM
fr: Documentation intégrée et publiée avec votre IAM
ja_jp: 公開済み文書をIAMと統合可能
pt: Integre documentações publicadas à sua solução de gerenciamento de identidades e acesso

source: Integrate Docsie backend with internal SSO server
de: Backend-Integration von Docsie mit internem SSO-Server
es: Integra el backend de Docsie con el servidor SSO interno
fr: Intégrez le serveur dorsal Docsie au serveur SSO interne
ja_jp: Docsieのバックエンドを社内のSSOサーバーと統合可能
pt: Integre o back-end do Docsie ao servidor interno de SSO

source: Docsie hosted on your own infrastructure for GDPR and Security compliance<
de: Docsie-Hosting auf Ihrer eigenen Infrastruktur für DSGVO- und Sicherheitskonformität
es: Docsie alojado en tu propia infraestructura por seguridad y para cumplir con el RGPD
fr: Docsie hébergé sur votre propre infrastructure pour la conformité au RGPD et à la sécurité<
ja_jp: GDPRおよびセキュリティのコンプライアンス用に、独自のインフラでDocsieをホスティング可能<
pt: Hospedagem do Docsie em sua própria infraestrutura para conformidade com o GDPR e segurança

source: Contact sales
de: Kontaktieren Sie unseren Vertrieb
es: Contacta con ventas
fr: Contact commercial
ja_jp: 販売部へのお問い合わせ
pt: Contatar a equipe de vendas

source: Small Team
de: Kleine Teams
fr: Petite équipe
ja_jp: 小規模チーム
pt: Start-up

source: Business
de: Unternehmen
ja_jp: ビジネス

source: Entreprise
de: Große Unternehmen
es: Enterprise
ja_jp: エンタープライズ
pt: Enterprise

source: Maximum maintained Books
de: Max. Anzahl verwalteter Bände
es: Máximo de libros
fr: Nombre maximal de livres tenus à jour
ja_jp: 維持可能な最大ブック数
pt: Limite máximo de livros

source: Docs written for you
de: Für Sie geschriebene Dokumentationen
es: Nos encargamos de la redacción
fr: Documents écrits pour vous
ja_jp: ユーザーに代わって文書を作成
pt: Documentos escritos para você

source: Docs maintained and kept up to date for you
de: Dokumentationen werden für Sie verwaltet und aktualisiert
es: Mantenimiento y actualización de documentos
fr: Documents tenus à jour pour vous
ja_jp: ユーザーに代わって文書を維持し、最新の状態に保つ
pt: Documentos mantidos e atualizados para você

source: User Guides
de: Benutzerhandbücher
es: Guías de usuario
fr: Guides d'utilisation
ja_jp: 利用者用ガイド
pt: Guias do usuário

source: Product Manuals
de: Produkthandbücher
es: Manuales de producto
fr: Manuels de produits
ja_jp: 製品マニュアル
pt: Manuais de produto
