Repository: LikaloLLC/likalo.com
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, ja_jp, pt

source: Skip to content
de: Zum Inhalt wechseln
es: Ir a contenido
fr: Passer au contenu
ja_jp: コンテンツにスキップ
pt: Pular para conteúdo

source: Products
de: Produkte
es: Productos
fr: Produits
ja_jp: 製品
pt: Produtos

source: Smart documentation authoring &amp; publishing platform
de: Intelligente Plattform zur Erstellung und Veröffentlichung von Dokumentationen
es: Plataforma inteligente de creación y publicación de documentos
fr: Plateforme de publication de documentation intelligente
ja_jp: スマートな文書作成および公開プラットホーム
pt: Plataforma inteligente de criação e publicação de documentos

source: User friendly feedback collection and management tool
de: Benutzerfreundliches Tool zur Erhebung und Verwaltung von Feedback
es: Herramienta de gestión y recopilación de información sencilla para el usuario
fr: Outil convivial de collecte et de gestion des commentaires
ja_jp: ユーザーフレンドリーなフィードバック収集および管理ツール
pt: Ferramenta intuitiva de coleta e gerenciamento de feedback

source: Product Pricing
de: Produktpreise
es: Precios de los productos
fr: Prix du produit
ja_jp: 製品価格
pt: Preços dos produtos

source: Pricing
de: Preise
es: Precios
fr: Prix
ja_jp: 価格
pt: Preços

source: Self-Service Documentation
de: Selbstbedienungs-Dokumentationen
es: Documentación autoservicio
fr: Documentation libre-service
ja_jp: 自動文書作成サービス
pt: Documentos self-service

source: Self-Writing Documentation
de: Selbstschreibende Dokumentationen
es: Creación de documentos automática
fr: Documentation auto-inscriptible
ja_jp: 自動文書作成
pt: Documentos automáticos

source: AI-enabled documentation writing service that creates, translates, and manages product documentation for you.
de: AI-gestützter Dokumentationsschreibdienst, der Ihre Produktdokumentationen für Sie erstellt, übersetzt und verwaltet.
es: Servicio de elaboración de documentos basado en inteligencia artificial que crea, traduce y gestiona la documentación de los productos por ti.
fr: Service de rédaction de documentation compatible IA qui crée, traduit et gère la documentation pour vous.
ja_jp: AI技術を搭載した文書作成サービスで、ユーザーに代わって製品文書を作成、翻訳、管理します。
pt: Serviço de escrita de documentos com inteligência artificial que cria, traduz e gerencia documentações de produtos para você.

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
ja_jp: リソース
pt: Recursos

source: User-guide
de: Benutzerhandbuch
es: Guía de usuario
fr: Guide d'utilisation
ja_jp: 利用者用ガイド
pt: Guia do usuário

source: Learn how our easy &amp; intuitive documentation authoring tools work
de: Hier lernen Sie, wie unsere einfachen und intuitiven Tools zur Erstellung von Dokumentationen funktionieren
es: Conoce cómo funcionan nuestras sencillas herramientas intuitivas de creación de documentos.
fr: Découvrez à quel point nos outils de création de documentation intuitifs sont simples à utiliser
ja_jp: 直感的で使いやすい文書作成ツールの使い方を学びましょう
pt: Saiba como funcionam nossas ferramentas simples e intuitivas de criação de documentos

source: Customizations
de: Anpassungsmöglichkeiten
es: Personalizaciones
fr: Personnalisations
ja_jp: カスタマイズ機能
pt: Personalizações

source: Learn how to customize Docsie docs to follow your own style and branding
de: Hier erfahren Sie, wie Sie Docsie-Dokumentationen an Ihren eigenen Stil und Ihr eigenes Branding anpassen können
es: Aprende a personalizar los documentos en Docsie para que conserven el estilo y la identidad de tu marca.
fr: Apprenez à personnaliser les documents Docsie pour qu'ils correspondent à votre style et à votre marque
ja_jp: 独自のブランドとスタイルに合わせてDocsieの文書をカスタマイズする方法を学びましょう
pt: Saiba como personalizar documentos do Docsie de acordo com seu próprio estilo e marca

source: Getting started
de: Erste Schritte
es: Cómo empezar
fr: Pour commencer
ja_jp: 基本機能
pt: Primeiros passos

source: Discover our simple &amp; straight-fowrward way to manage user feedeback
de: Entdecken Sie unsere einfache und direkte Lösung zur Verwaltung von Benutzer-Feedback
es: Descubre la forma en que gestionamos las opiniones de los usuarios
fr: Découvrez notre façon simple et directe de gérer les commentaires d'utilisateur
ja_jp: シンプルかつ直接的な方法でユーザーフィードバックを管理します
pt: Conheça nossa forma simples e direta de gerenciar feedback dos usuários

source: Make vocally a part of your ecosystem
de: Machen Sie Vocally zu einem festen Bestandteil in Ihrem Arbeitsumfeld
es: Integra Vocally con tu ecosistema
fr: Intégrez Vocally dans votre écosystème
ja_jp: Vocallyを自分のエコシステムの一部にしましょう
pt: Torne o Vocally parte do seu ecossistema

source: Integrate your tools with vocally
de: Integrieren Sie Ihre Tools in Vocally
es: Integra tus herramientas con Vocally
fr: Intégrez vos outils avec Vocally
ja_jp: お使いのツールをVocallyと統合しましょう
pt: Integre suas ferramentas ao Vocally

source: Set-up vocally for the first time
de: Richten Sie Vocally ein
es: Configura Vocally por primera vez
fr: Configurez Vocally pour la première fois
ja_jp: 初めてVocallyをセットアップする場合
pt: Configure o Vocally pela primeira vez

source: Support
es: Asistencia
fr: Soutien
ja_jp: サポート
pt: Suporte

source: Sign-in
de: Anmelden
es: Iniciar sesión
fr: Identification
ja_jp: サインイン
pt: Entrar

source: Products:
de: Produkte:
es: Productos:
fr: Produits :
ja_jp: 製品：
pt: Produtos:

source: Docsie Manager
fr: Gestionnaire Docsie
ja_jp: Docsieマネージャー

source: Self Writing Documentation
de: Selbstschreibende Dokumentationen
es: Creación de documentos automática
fr: Documentation auto-inscriptible
ja_jp: 自動文書作成
pt: Documentos automáticos

source: Markdown Editor
es: Editor de anotación
fr: Éditeur de démarquage
ja_jp: メモエディター
pt: Editor Markdown

source: Features:
de: Funktionen:
es: Características:
fr: Caractéristiques :
ja_jp: 機能：
pt: Recursos:

source: Gather Feedback
de: Feedback einholen
es: Recoge opiniones
fr: Recueillir les commentaires
ja_jp: フィードバックを収集
pt: Colete Feedback

source: Dynamic Software Documentation
de: Dynamische Software-Dokumentation
es: Documentación dinámica para software
fr: Documentation du logiciel dynamique
ja_jp: 動的なソフトウェア文書
pt: Documentação Dinâmica de Software

source: Resources:
de: Ressourcen:
es: Recursos:
fr: Ressources :
ja_jp: リソース：
pt: Recursos:

source: Docs
de: Dokumentationen
es: Documentos
fr: Documents
ja_jp: 文書
pt: Documentos

source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de mise à jour
ja_jp: リリースノート
pt: Notas da Versão

source: Status Page
de: Statusseite
es: Página de estado
fr: Page d'état
ja_jp: ステータスページ
pt: Página de Status

source: Company:
de: Unternehmen:
es: Empresa:
fr: Société :
ja_jp: 企業：
pt: Empresa:

source: Book a Demo
de: Demo buchen
es: Reserva una demostración
fr: Réserver une démonstration
ja_jp: デモを予約
pt: Agendar uma demo

source: Home
de: Startseite
es: Inicio
fr: Accueil
ja_jp: ホーム
pt: Início

source: Careers
de: Karriere
es: Empleo
fr: Carrières
ja_jp: キャリア
pt: Carreiras

source: Press and Media
de: Presse und Medien
es: Prensa y medios
fr: Presse et Médias
ja_jp: マスメディア
pt: Imprensa e Mídia

source: Privacy policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
ja_jp: プライバシーポリシー
pt: Política de Privacidade

source: Terms of service
de: Nutzungsbedingungen
es: Condiciones del servicio
fr: Conditions d'utilisation
ja_jp: 利用規約
pt: Termos de Serviço

source: Cookie Policy
de: Cookie-Richtlinie
es: Política de cookies
fr: Politique d'utilisation des cookies
ja_jp: クッキーポリシー
pt: Política de Cookies

source: Investors
de: Investoren
es: Inversores
fr: Investisseurs
ja_jp: 投資家
pt: Investidores

source: Made in Canada with love by <a href="https://www.likalo.com">Docsie Team
de: Mit Liebe in Kanada hergestellt von Ihrem <a href="https://www.likalo.com">Docsie-Team
es: Creado en Canadá con cariño por <a href="https://www.likalo.com">el equipo Docsie
fr: Fabriqué au Canada avec amour par <a href="https://www.likalo.com"> l'équipe Docsie
ja_jp: カナダの<a href="https://www.likalo.com">Docsieチームが愛を込めて作成
pt: Desenvolvido com amor no Canadá pela <a href="https://www.likalo.com">Equipe Docsie

source: See it in Action
de: Erleben Sie Docsie in Aktion
es: Mira como funciona
fr: Voir la démo
ja_jp: 実際に使ってみましょう
pt: Veja em ação

source: Already using Docsie? <a href="https://app.docsie.io/login/">Sign-in.
de: Nutzen Sie Docsie bereits? <a href="https://app.docsie.io/login/">Anmelden.
es: ¿Ya usas Docsie? <a href="https://app.docsie.io/login/">Ingresa.
fr: Vous utilisez déjà Docsie ?<a href="https://app.docsie.io/login/">S'identifier.
ja_jp: 既にDocsieをご利用ですか？<a href="https://app.docsie.io/login/">サインインしてください。
pt: Já usa o Docsie? <a href="https://app.docsie.io/login/">Entrar.

source: Enter your email
de: Geben Sie Ihre E-Mail-Adresse ein
es: Escribe tu correo electrónico
fr: Saisissez votre adresse courriel
ja_jp: メールアドレスを入力してください
pt: Digite seu e-mail

source: See it in Action
de: Erleben Sie Docsie in Aktion
es: Mira como funciona
fr: Voir la Démo
ja_jp: 実際に使ってみましょう
pt: Veja em ação

source: Create documentation that your customers love.
de: Erstellen Sie Dokumentationen, die Ihren Kunden gefallen.
es: Crea documentación que le encantará a tus clientes.
fr: Créez la documentation que vos clients aiment.
ja_jp: 顧客が気に入る文書を作成しましょう。
pt: Crie documentos que seus clientes irão adorar.

source: Save time and retain customers with easy-to-maintain documentation that simplifies the way your team does docs.
de: Sparen Sie Zeit, überzeugen Sie Ihre Kunden mit einer leicht zu verwaltenden Dokumentation und vereinfachen Sie das Erstellen von Dokumentationen in Ihrem Team.
es: Ahorra tiempo y fideliza a tus clientes con documentación que es fácil de mantener y simplifica la forma en la que tu equipo gestiona los documentos.
fr: Gagnez du temps et fidélisez vos clients grâce à un outil de mise à jour de vos documents et qui simplifie la façon dont votre équipe produit la documentation.
ja_jp: ユーザーのチームが文書を簡単に処理できる維持しやすい文書を作成することで、 時間を節約し、顧客を維持できます。
pt: Economize tempo e retenha clientes por meio de documentos de fácil manutenção que simplificam a forma como sua equipe cria documentos.

source: Write Better Product Documentation
de: Verfassen Sie bessere Produktdokumentationen
es: Redacta una mejor documentación para tus productos
fr: Rédigez un meilleur produit de documentation
ja_jp: 品質の高い製品文書を作成
pt: Escreva documentações de produtos com maior qualidade

source: Organize documentation
de: Organisieren Sie Ihre Dokumentationen
es: Organiza la documentación
fr: Organisez la documentation
ja_jp: 文書を整理
pt: Organize seus documentos

source: Find everything on the shelves
de: Finden Sie alles in den Regalen wieder
es: Encuentra todo en las estanterías
fr: Trouvez tout sur les étagères
ja_jp: シェルフで全てを管理
pt: Encontre tudo nas prateleiras

source: Manage translations and versions
de: Verwalten Sie Übersetzungen und Versionen
es: Gestiona las traducciones y las versiones
fr: Gérez les traductions et les versions
ja_jp: 翻訳文書とバージョンを管理
pt: Gerencie traduções e versões

source: Gather actionable feedback
de: Sammeln Sie nützliches Feedback
es: Recoge opiniones relevantes
fr: Recueillez des commentaires exploitables
ja_jp: 実用的なフィードバックを収集
pt: Colete feedback acionável

source: Publish to your website
de: Veröffentlichen Sie die Inhalte auf Ihrer Website
es: Publica en tu sitio web
fr: Publiez sur votre site Web
ja_jp: ウェブサイトに公開
pt: Publique em seu site

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
ja_jp: 詳細
pt: Saiba mais

source: Unified docs bring companies together
de: Einheitliche Dokumentationen bringen Unternehmen zusammen
es: Los documentos unificados integran más a las empresas
fr: Les documents unifiés rassemblent les entreprises
ja_jp: 文書を一元管理して、会社を一つに
pt: Documentos unificados tornam as equipes mais unidas

source: Businesses save time with Docsie by simplifying their product documentation workflow and reducing reliance on multiple documentation tools.
de: Mit Docsie sparen Unternehmen Zeit, indem sie ihren Produktdokumentations-Workflow vereinfachen und ihre Abhängigkeit von zahlreichen Dokumentationstools reduzieren.
es: Las empresas ahorran tiempo con Docsie porque simplifican el flujo de la documentación de sus productos y dependen menos de la utilización de diferentes herramientas de documentación.
fr: Avec Docsie, les entreprises économisent du temps grâce à la simplification de leur flux de production de documentation et la réduction de leur dépendance à plusieurs outils de documentation.
ja_jp: Docsieなら、製品文書作成のワークフローを簡素化し、 複数の文書作成ツールへの依存を減らすことで、時間を節約できます。
pt: As empresas economizam tempo com o Docsie ao simplificar seus fluxos de documentação de produtos e reduzir a dependência de várias ferramentas de documentação.

source: Customized Documentation Hubs
de: Benutzerdefinierte Dokumentations-Hubs
es: Centros de documentación personalizados
fr: Centres de documentation personnalisés
ja_jp: カスタマイズされた文書ハブ
pt: Centrais de documentação personalizadas

source: Use Docsie Manager to easily create and publish custom product documentation hubs that mirror your brands look and feel.
de: Verwenden Sie Docsie Manager zur einfachen Erstellung und Veröffentlichung benutzerdefinierter Produktdokumentations-Hubs, die das Design Ihrer Marken widerspiegeln.
es: Usa Docsie Manager para crear y publicar fácilmente centros de documentación personalizados con la imagen y estilo de tu marca.
fr: Utilisez Docsie Manager pour créer et publier facilement des plates-formes de produits de documentation personnalisés qui reflètent vos marques.
ja_jp: Docsieマネージャーなら、ブランドのイメージを反映した カスタムの製品文書ハブを 簡単に作成・公開できます。
pt: Use o Docsie Manager para facilmente criar e publicar centrais personalizadas de documentação de produtos que simulam o visual das suas marcas.

source: You are in good company
de: Sie befinden sich in guter Gesellschaft
es: Estás en buenas manos
fr: Vous êtes en bonne compagnie
ja_jp: 信頼できる会社
pt: Você está bem acompanhado

source: Teams of all sizes trust Docsie to quickly create and manage their internal and external product documentation.
de: Auf Docsie vertrauen Teams jeder Größe, wenn es um die schnelle Erstellung und Verwaltung ihrer internen und externen Produktdokumentation geht.
es: Equipos de todos los tamaños confían en Docsie para crear y gestionar rápidamente documentos internos y externos de sus productos.
fr: Des équipes de toutes tailles font confiance à Docsie pour créer et gérer rapidement leur production de documentation interne et externe.
ja_jp: あらゆる規模のチームがDocsieを使用し、 社内外の製品文書を迅速に作成および管理 しています。
pt: Equipes de todos os tamanhos confiam no Docsie para rapidamente criar e gerenciar suas documentações de produtos internos e externos.

source: Trusted by over 5000 business and technology users.
de: Uns Vertrauen mehr als 5.000 Geschäfts- und Technologiekunden.
es: Más de 5000 empresas y usuarios tecnológicos confían en nosotros.
fr: Plus de 5000 utilisateurs commerciaux et technologiques nous font confiance.
ja_jp: 5000以上の企業やテクノロジーユーザーから信頼されています。
pt: Com o respaldo de mais de 5.000 empresas e usuários de tecnologia.

source: 1000+ business documentation portals published.
de: Mehr als 1.000 veröffentlichte Geschäftsdokumentationsportale.
es: Más de 1000 portales de documentación publicados.
fr: Plus de 1000 portails de documentation commerciale publiés.
ja_jp: 1000以上のビジネス文書ポータルが公開されています。
pt: Mais de 1.000 portais de documentação corporativa publicados.

source: Here is what people are saying:
de: Das sagen unsere Kunden über uns:
es: Lo que opinan de nosotros:
fr: Voici ce que les gens en disent :
ja_jp: ユーザーの評価：
pt: Confira o que dizem nossos clientes:

source: Docsie is very intuitive for the whole team to grasp quickly. My team uses it as the primary documentation management platform now.
de: Docsie ist äußerst intuitiv und für das ganze Team schnell zu verstehen. Mein Team verwendet es jetzt als primäre Plattform für die Dokumentationsverwaltung.
es: Docsie es muy intuitiva y todos comprendimos cómo funciona rápidamente. Se ha convertido en la principal plataforma de gestión de documentación de mi equipo.
fr: Docsie est très intuitif, toute l’équipe a appris rapidement à s'en servir. Mon équipe l’utilise désormais comme plateforme principale pour la gestion de la documentation.
ja_jp: Docsieは非常に直観的なので、チーム全体がすぐに使い方を理解できます。私のチームは現在、Docsieを主な文書管理プラットホームとして利用しています。
pt: O Docsie é bastante intuitivo e permite que toda a equipe o domine rapidamente. Atualmente, é a plataforma principal da minha equipe para gerenciamento de documentações.

source: Their platform is straightforward to use, and they have fantastic customer service whenever I need help!
de: Die Plattform ist einfach zu bedienen, und Docsie bietet einen fantastischen Kundenservice, egal wann ich Unterstützung brauche!
es: La plataforma es muy fácil de usar y su servicio de atención al cliente ha sido maravilloso cada vez que he necesitado ayuda.
fr: Leur plateforme est simple à utiliser et leur service à la clientèle a été fantastique à chaque fois que j’ai eu besoin d’aide !
ja_jp: 使いやすいプラットフォームです。Docsieの優れたカスタマーサービスは、助けが必要な時にいつでもサポートしてくれます！
pt: A plataforma é fácil de usar, e a empresa conta com um serviço de suporte incrível sempre que preciso de ajuda!

source: Docsie helped me reduce repetitive work required to create and maintain multiple versioned docs.
de: Docsie hat mir geholfen, sich wiederholenden Arbeitsschritte bei der Erstellung und Pflege verschiedener Dokumentversionen zu reduzieren.
es: Docsie me ayudó a reducir las tareas repetitivas de crear y mantener documentos en distintas versiones.
fr: Docsie m’a aidé à réduire les tâches répétitives nécessaires pour créer et maintenir plusieurs versions des mêmes documents.
ja_jp: Docsieは、複数バージョンの文書を作成・管理するのに必要な反復作業を減らすのに役立ちました。
pt: O Docsie me ajudou a reduzir os trabalhos repetitivos necessários para criar e manter documentos com várias versões.

source: Improve the quality of your product documentation
de: Verbessern Sie die Qualität Ihrer Produktdokumentationen
es: Mejora la calidad de la documentación de tus productos
fr: Améliorez la qualité de la production des documents
ja_jp: 製品文書の品質を向上
pt: Melhore a qualidade da sua documentação de produto

source: The ultimate training manual template guide in 2020
de: Das ultimative Handbuch zur Erstellung von Trainingsvorlagen in 2020
es: La mejor guía de formación de plantillas manuales del 2020
fr: L'ultime guide de manuels de formation en 2020
ja_jp: 訓練用マニュアルの最終テンプレートガイド（2020年版）
pt: Guia definitivo para modelos de manual de treinamento em 2020

source: GatsbyJS as a blog
de: GatsbyJS als Blog
es: GatsbyJS como un blog
fr: GatsbyJS sous forme blogue
ja_jp: GatsbyJS（ブログ）
pt: GatsbyJS como blog

source: Blog
fr: Blogue
ja_jp: ブログ

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
ja_jp: 詳 細
pt: Saiba mais

source: Hosting Docsie on GitHub
de: Hosting von Docsie in GitHub
es: Aloja tus documentos en GitHub
fr: Hébergement de Docsie sur Github
ja_jp: GitHubでのDocsieのホスティング
pt: Como hospedar o Docsie no GitHub

source: Let's write better documentation together
de: Verfassen wir gemeinsam bessere Dokumentationen
es: Escribamos juntos mejores documentos
fr: Rédigeons une meilleure documentation ensemble
ja_jp: 弊社のサービスで質の高い文書を作成しましょう
pt: Vamos escrever documentações melhores juntos

source: Software Documentation
de: Software-Dokumentation
es: Documentación de software
fr: Documentation de logiciel
ja_jp: ソフトウェア文書
pt: Documentação de software

source: Collaboration software that simplifies the way you create documentation.
de: Als Kollaborationssoftware vereinfacht sie die Erstellung von Dokumentationen.
es: Software colaborativo que simplifica la forma en que creas documentación.
fr: Un logiciel de collaboration qui simplifie la création de documentation.
ja_jp: 文書の作成方法を簡素化する協調ソフトウェア。
pt: Software de colaboração que simplifica sua forma de criar documentos.

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
de: Erstellen Sie formschöne und leicht integrierbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen.
es: Crea atractivos documentos de software integrables que se adaptan al idioma, el país y las preferencias de tus clientes.
fr: Créez de beaux documents intégrables pour logiciels qui s’adaptent à la langue, à l’emplacement et aux préférences de votre client.
ja_jp: 顧客の言語、場所、好みに合わせて、レイアウトが美しく、埋め込み可能なソフトウェア文書を作成できます。
pt: Crie documentações de software atraentes e incorporáveis que se adaptam ao idioma, localização e preferências do seu cliente.

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
de: Erstellen Sie formschöne und leicht integrierbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen.
es: Crea atractivos documentos de software integrables que se adaptan al idioma, el país y las preferencias de tus clientes.
fr: Créez de beaux documents intégrables pour logiciels qui s’adaptent à la langue, à l’emplacement et aux préférences de votre client.
ja_jp: 顧客の言語、場所、好みに合わせて、レイアウトが美しく、埋め込み可能なソフトウェア文書を作成できます。
pt: Crie documentações de software atraentes e incorporáveis que se adaptam ao idioma, localização e preferências do seu cliente.

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
de: Erstellen Sie formschöne und leicht integrierbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen.
es: Crea atractivos documentos de software integrables que se adaptan al idioma, el país y las preferencias de tus clientes.
fr: Créez de beaux documents intégrables pour logiciels qui s’adaptent à la langue, à l’emplacement et aux préférences de votre client.
ja_jp: 顧客の言語、場所、好みに合わせて、レイアウトが美しく、埋め込み可能な ソフトウェア文書を作成できます。
pt: Crie documentações de software atraentes e incorporáveis que se adaptam ao idioma, localização e preferências do seu cliente.

source: Manage documentation on the fly.
de: Verwalten Sie Ihre Dokumentationen in Echtzeit.
es: Gestiona los documentos sobre la marcha.
fr: Gérez la documentation à la volée.
ja_jp: 臨機応変に素早く文書を管理できます。
pt: Gerencie documentos rapidamente.

source: Effectively collaborate with internal and external teams.
de: Arbeiten Sie effektiv mit internen und externen Teams zusammen.
es: Colabora de forma eficaz con los equipos internos y externos.
fr: Collaborez efficacement avec les équipes internes et externes.
ja_jp: 社内外のチームと効果的に協力して取り組めます。
pt: Colabore com equipes internas e externas de forma eficaz.

source: Discuss your documentation with built-in chat.
de: Besprechen Sie Ihre Dokumentationen im integrierten Chat.
es: Intercambia opiniones sobre la documentación en el chat integrado.
fr: Discutez de votre documentation grâce au chat intégré.
ja_jp: 内蔵のチャット機能を使用して、文書について意見を交わすことができます。
pt: Discuta sobre sua documentação através do chat integrado.

source: Manage documentation for multiple products with ease.
de: Verwalten Sie mühelos die Dokumentationen für mehrere Produkte.
es: Gestiona la documentación de distintos productos con facilidad.
fr: Gérez la documentation de plusieurs produits aisément.
ja_jp: 複数の製品文書を簡単に管理できます。
pt: Gerencie documentações de vários produtos facilmente.

source: Maintain multiple versions and translations of documentation.
de: Verwalten Sie mehrere Versionen und Übersetzungen der Dokumentation.
es: Actualiza las distintas versiones y traducciones de la documentación.
fr: Tenez à jour plusieurs versions et traductions de la documentation.
ja_jp: 複数バージョンの文書と翻訳文書を維持できます。
pt: Mantenha várias versões e traduções de documentos.

source: Real solution for Enterprise Documentation
de: Eine echte Lösung für die Unternehmensdokumentation
es: Una solución real para la documentación empresial
fr: Solution effective pour la documentation d’entreprise
ja_jp: 真の企業文書作成ソリューション
pt: Solução real para documentação corporativa
